const model = [
    {
        id: '1',
        name: "ModelS",
        cost: 122000,
        img: "./img/bmw.png",
        about: "Безусловно, это автомобиль, который привлекает внимание со всех сторон, как своей прекрасной внешностью, так и своей внутренней мощью. Bugatti Chiron - это единство роскоши, эффективности и спортивного стиля, который оправдывает свою легендарную репутацию, и делает какую-то часть мечты реальностью!"
    },
    {
        id: '2',
        name: "ModelB",
        cost: 3450000,
        img: "./img/bmw2.png",
        about: "Безусловно, это автомобиль, который привлекает внимание со всех сторон, как своей прекрасной внешностью, так и своей внутренней мощью. Bugatti Chiron - это единство роскоши, эффективности и спортивного стиля, который оправдывает свою легендарную репутацию, и делает какую-то часть мечты реальностью!"
    },
    {
        id: '3',
        name: "ModelH",
        cost: 4450000,
        img: "./img/bmw3.png",
        about: "Безусловно, это автомобиль, который привлекает внимание со всех сторон, как своей прекрасной внешностью, так и своей внутренней мощью. Bugatti Chiron - это единство роскоши, эффективности и спортивного стиля, который оправдывает свою легендарную репутацию, и делает какую-то часть мечты реальностью!"
    },
    {
        id: '4',
        name: "ModelT",
        cost: 5450000,
        img: "./img/yellowcar.png",
        about: "Безусловно, это автомобиль, который привлекает внимание со всех сторон, как своей прекрасной внешностью, так и своей внутренней мощью. Bugatti Chiron - это единство роскоши, эффективности и спортивного стиля, который оправдывает свою легендарную репутацию, и делает какую-то часть мечты реальностью!"
    },
    {
        id: '5',
        name: "Modelk",
        cost: 3200000,
        img: "./img/bmw.png",
        about: "Безусловно, это автомобиль, который привлекает внимание со всех сторон, как своей прекрасной внешностью, так и своей внутренней мощью. Bugatti Chiron - это единство роскоши, эффективности и спортивного стиля, который оправдывает свою легендарную репутацию, и делает какую-то часть мечты реальностью!"
    },
    {
        id: '6',
        name: "ModelS",
        cost: 6000000,
        img: "./img/bmw.png",
        about: "Безусловно, это автомобиль, который привлекает внимание со всех сторон, как своей прекрасной внешностью, так и своей внутренней мощью. Bugatti Chiron - это единство роскоши, эффективности и спортивного стиля, который оправдывает свою легендарную репутацию, и делает какую-то часть мечты реальностью!"
    },
]

export default model;